<?php

return [
    'garant' => 'Гарантированное и эффективное место для вашей рекламы в пяти лучших торговых центрах Азербайджана',
    'mest' => 'Узнать о наличии свободных мест',
    'zone' => 'Рекламные зоны',
    'lite' => 'Лайтбоксы в паркингах в моллах',
	'consultation' => 'ЗАКАЖИТЕ <span>БЕСПЛАТНУЮ</span> КОНСУЛЬТАЦІЮ МАРКЕТОЛОГА',
	'name' => 'Ваше имя',
	'tel' => 'Номер телефона ',
	'cons' => 'Получить консультацию',
	'comp' => 'Наша Кампания предоставляет нашим клиентам',
	'project' => 'НАД ВАШИМ ПРОЕКТОМ БУДЕТ РАБОТАТЬ <br> ДРУЖНАЯ КОМАНДА специалистов',

];
